"HSDSCAN_TO_FOLDER" = "フォルダ";
"HSDSCAN_TO_PRINTER" = "プリンタ";
"HSDSCAN_TO_APPLICATION" = "アプリケーション";
"HSDSCAN_TO_BOX" = "ボックス";
"HSDSCAN_TO_GOOGLE_DRIVE" = "Google ドライブ";


"COLOR" = "カラー";
"BLACK_AND_WHITE" = "モノクロ";
"GRAY_SCALE" = "グレースケール";

"IMAGE_PDF" = "イメージのみ (PDF)";
"SEARCHABLE_PDF" = "検索可能なテキスト (PDF)";
"EDITABLE_RTF" = "編集可能なテキスト (RTF)";

"OTHER" = "その他…";

HSDButtonTaskName = "スキャンボタン";
HSDCloudTaskName = "クラウドにスキャン";

HSDButtonTaskDescription = "HP スキャナの [スキャン] ボタンへのタスクの割り当て";
HSDCloudTaskDescription = "[クラウドにスキャン] ボタンに使用される設定を指定します";

OutputDescription = "スキャン出力は [印刷] ダイアログ ウィンドウに表示されます。";
AssignToButtonTitle = "ボタンに割り当て";
HSDScanToTitle = "スキャン先:";
HSDApplicationTitle = "アプリケーション:";
SyncFolderTitle = "同期フォルダ:";
FolderTitle = "フォルダ:";
ServiceTitle = "サービス:";
HSDPaperSizeTitle = "サイズ:";
HSDDuplexScanTitle = "両面スキャン";
HSDColorModeTitle = "モード:";
ScanTitle = "スキャン";
HSDFileNameTitle = "ファイル名:";
HSDScanFormatTitle = "フォーマット:";
InputTitle = "入力";
OutputTitle = "出力";
HSDApplyNowButtonTitle = "今すぐ適用";
